Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Maiddái sápmelaš gii lea cieggan speallalasvuhtii, dárbbaša veahki earáin go bearrašis ja sogalaččain.
nob: Også den samiske spilleavhengige har behov for hjelp fra andre enn familie og slekt.

source: Mii oaidnit dárbbu fálaldagaide sihke gárrenmirkkuide ja speallamii cieggan olbmuide, mat leat heivehuvvon sámi máŋggabealatvuhtii.
nob: Vi ser det som nødvendig at det finnes tilbud både for rusmisbrukere og spilleavhengige som er tilpasset det samiske mangfoldet.

source: Dát guoská sihke eastadeapmái, dikšumii ja maŋŋásuodjaleapmái.
nob: Dette gjelder både forebygging, behandling og ettervern.

source: Bargiidbellodaga sámediggejoavku bivdá Sámediggeráđi áŋgiruššat speallalasvuhtii cieggama gažaldagain vai buorrána dikšofálaldat sápmelaččaide geat leat cieggan speallalasvuhtii.
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 41 av 109 Arbeiderpartiets sametingsgruppe ber Sametingsrådet om å engasjere seg i problematikken med spilleavhengighet, dette for å bedre behandlingstilbudet for samiske spilleavhengige.

source: Evttohus 2, áirras Klemet Erland Hætta, Norgga Sámi Riikasearvvi ovttasbargojoavku
nob: Jakten var tradisjonelt dessuten underlagt strenge sedvanerettslige regler om utvalg av arter og tidsrammer.

source: Čijuhit dokumentii NOU 2004:28 mas earret eará čuožžu:
nob: Om begrensninger for jakt strider mot andre deler av folkeretten, særlig urfolksrettigheter, er et annet spørsmål.

source: Giđđaloddemis lea guhkes árbevierru muhtun sajiin Finnmárkkus ja erenoamážit Guovdageainnu suohkana ássiid gaskkas, gos giđđaloddemis lea erenoamáš rolla, erenoamážit fuolaheamis ja doaimmaheamis árbevirolaš sámi meahcceealáhusa.
nob: Vårjakt på ender har vært en lang samisk tradisjon i deler av Finnmark. Spesielt blant innbyggere bosatt i Kautokeino kommune, har vårjakt på ender hatt en spesiell rolle, spesielt for å ivareta og utøve tradisjonell samisk utmarksbruk.

source: Biošláddjivuođalávdegoddi hilgu giđđaloddema go sin mielas ii leat dát dárbbašlaš lasáhus luondduruovttudollui.
nob: Biomangfoldutvalget avviser vårjakt på ender da de ikke anser dette som et nødvendig tilskudd til naturalhusholdning.

source: Dat ahte sámi geavahus lea árbevirolaš, ii galgga hehttet dan heiveheamis dálá teknologalaš ja ekonomalaš ovdáneapmái.
nob: At en samisk bruksmåte er tradisjonell skal ikke utelukke at bruken kan tilpasses til dagens tekniske og økonomiske utviklingen.

source: Go gieldá dákkár sámi árbevieruid, de dat sáhttá mielddisbuktit ahte sámi árbevierut ovttaid mielde gildojuvvojit ja nu oalát jávket.
nob: Ved å forby slike samiske tradisjoner, vil konsekvensen kunne bli at samiske tradisjoner en etter en blir forbudt og dermed helt dør ut.

source: Sámediggi ii sáhte dohkkehit ahte sámi árbevierut gildojuvvojit dainna ákkain ahte dat eai dárbbašuvvo dálá teknologalaš ja ekonomalaš ovdáneamis.
nob: Sametinget kan ikke akseptere at samiske tradisjoner blir forbudt med den begrunnelsen at det ikke er behov etter dagens tekniske og økonomiske utviklingen.

source: 1950:s jo attii Eanadoallodepartemeanta Guovdageainnu ovdagotti ohcama vuođul lobi doaimmahit ” jakt og fangst av alke, lomvier, teist, lundefugl, skarver, terner, fiskeender og gaul (ringgås) til utgangen av mai 1950 i Kautokeino herred til utnyttelse som menneskeføde ”.
nob: Allerede i 1950 ga landbruksdepartementet etter søknad fra Kautokeino formannskap, tillatelse til ” jakt og fangst av alke, lomvier, teist, lundefugl, skarver, terner, fiskeender og gaul (ringgås) til utgangen av mai 1950 i Kautokeino herred til utnyttelse som menneskeføde ”.

source: Maiddái 1951:s ja 1952:s addojuvvui giđđaloddenlohpi olggos miessemánu.
nob: Også i 1951 og 1952 ble det gitt tillatelse til jakt ut mai måned.

source: Ja jagiide 1994 ja 1995 rabai Birasgáhttendepartemeanta ođđa geahččalanortnega.
nob: Og for 1994 og 1995 åpnet Miljøverndepartementet ny prøveordning.

source: Birasgáhttendepartemeanta viiddidii geahččalanortnega maiddái gustot 1996:i, loddet daid seamma šlájaid go 1995:s. 1997:s mearridii departemeanta ahte ii galgga šat beassat loddet.
nob: Prøveordningen ble av Miljøverndepartementet utvidet til også å gjelde i 1996, med de samme jaktbare artene som i 1995. I 1997 besluttet departementet å ikke åpne for fortsatt jakt.

source: 1999:s rabai fas Birasgáhttendepartemeanta gáržžiduvvon giđđaloddema Guovdageainnu suohkanis..
nob: I 1999 åpnet Miljøverndepartementet igjen for avgrenset vårjakt på ender i Kautokeino kommune.

source: Geahččalanortnet gustui álgojurdaga mielde guovtti jahkái.
nob: Prøveordningen gjaldt i utgangspunktet for to år.

source: 2001:s ozai Guovdageainnu suohkan oažžut giđđaloddema bistevaš ortnegin.
nob: I 2001 søkte Kautokeino kommune om at vårjakt på ender skulle bli en permanent ordning.

source: Birasgáhttendepartemeanta mearridii guhkidit geahččalanortnega ovttain jagiin.
nob: Miljøverndepartementet besluttet å forlenge prøveordningen med ett år.

source: Birasgáhttendepartemeanta guhkidii geahččalanortnega ovttain jagiin (jahkái 2002), ja de njukčamánus 2003 mearridii guhkidit dan vel njeljiin jagiin, dát mearkkaša gitta jagi 2006.
nob: Miljøverndepartementet forlenget prøveordningen med ett år (for 2002), for så i mars 2003 å vedta forlengelse med ytterligere 4 år, dvs. til og med 2006.

source: Dat ahte álo ferte ohcat erenoamáš ortnegiid vai beassá doaimmahit sámi árbevieruid, lea juoga maid Sámediggi ii sáhte dohkkehit.
nob: Det at man hele tiden må søke om ekstraordinære prøveordninger for å kunne utøve samiske tradisjoner, er noe som Sametinget ikke kan godta.

source: Erenoamážit berre sámi árbevieruid geahččat ovttas álbmotrivttiin ja erenoamážit eamiálbmotvuoigatvuođaiguin.
nob: Spesielt bør samiske tradisjoner ses i sammenheng med folkeretten og særlig urfolksrettigheter.

source: Danne go dát lea vissis guovlluid deaŧalš sámi árbevierru, maid lea deaŧalaš joatkit.
nob: Sametinget kan ikke godta at tradisjonell samisk vårjakt på ender må basere seg på prøveordninger.

source: Evttohus 3, áirras Kjersti Myrnes Balto, Norgga Sám Riikasearvvi ovttasbargojoavku
nob: Forslag 3, representant Kjersti Myrnes Balto, NSR. / Samarbeidsgruppa:

source: Lassi stáhtaruđat sámi fágaide joatkkaskuvladásis
nob: Ekstra statlige midler til samiske fag på videregående nivå

source: Sámegiel fágas lea dál automatihkka das ahte Stáhta fievrrida stáhtaruđaid x diimmu ovddas skuvlaeaiggádiidda joatkkaskuvladási juohke oahppi nammii, dm. fylkkagielddaide fylkkagielddaid joatkkaskuvllaid oktavuođas.
nob: I samiskfaget er det i dag en automatikk i at Staten overfører statlige midler med x antall timer pr. elev på videregående nivå til skoleeiere, dvs. fylkeskommuner når det gjelder de fylkeskommunale videregående skoler.

source: Ortnet sihkkarastá ahte oahppit geat válljejit sámegiela, ožžot sámegiel fálaldaga oassin joatkkaoahpus.
nob: Ordningen sikrer at elever som velger samisk får tilbud om samisk som del av den videregående opplæring.

source: Ortnet berre maiddái gustot sámi kulturmáhttofágii Jo 1 ja Jo 2 dásis.
nob: Ordningen bør gjelde også for faget samisk kulturkunnskap på vk 1 og vk 2 nivå.

source: Uhccán oahppit válljejit fága ja sii vuoittahallet dan gilvvus guđe fágat dat galget álggahuvvot skuvllain.
nob: Det er få elever som velger faget og disse vil tape kampen om hva slags fag som skal komme i gang på skolene.

source: Skuvllaid gáržžes bušeahtat dagahit ahte fágat main leat uhccán oahppit, eai álggahuvvo.
nob: Magre budsjett i skolene gjør at fag med få elevvalg ikke vil bli igangsatt.

source: Go uhccán oahppit válljejit sámi kulturmáhtu Jo 1 ja Jo 2, de fága ii álggahuvvo go fága vuoittahallá daidda fágaide main lea guhkes árbevierru skuvllas.
nob: Når det er få elever som velger samisk kulturkunnskap vk 1 og vk 2, kommer ikke faget i gang fordi faget taper i forhold til fag med lang tradisjon i skoleverket.

source: Danne ii álggahuvvo sámi kulturmáhttofága lassi ekonomalaš veahki haga.
nob: Faget Samisk kulturkunnskap vil derfor ikke bli igangsatt uten ekstra økonomisk drahjelp.

source: NSRa sámediggejoavku bivdá Sámediggeráđi bargat dan ala ahte oažžut fievrriduvvot diimmuid sámi kulturmáhttui joatkkaoahpu Jo 1 ja Jo 2 dásis seamma prinsihpaid vuođul go diimmuid fievrrideapmi sámegiel fágii.
nob: NSRs sametingsgruppe ber Sametingsrådet arbeide for å få overført timer til samisk kulturkunnskap på videregående nivå til vk 1 og vk 2 faget etter samme prinsipper som overføring av timer til samiskfaget.

source: Dát sihkkarastá ahe oahppit geat válljejit sámi kulturmáhtu Jo 1 ja Jo 2, ožžot dakkár fálaldaga.
nob: Dette vil sikre at elever som velger samisk kulturkunnskap vk 1 og vk 2 vil kunne få tilbud om det.

source: Ortnega sáhttá maŋŋá álkit fievrridit Máhttoloktemii prográmmafágain sámi historjá ja servodat, mii osohahkii fievrriduvvo sámi kulturmáhttofágii.
nob: Ordningen kan senere lett overføres til Kunnskapsløftet for programfaget samisk historie og samfunn som delvis vil videreføre faget samisk kulturkunnskap.

source: Sámediggeráđđi ferte dán ovddidit departementii nu ahte departemeanta fievrrida ekonomalaš juolludusaid sierra diibmologu bokte sámi kulturmáhttui seamma láhkai go sámegiel fágii.
nob: Sametingsrådet må løfte dette overfor departementet slik at departementet overfører økonomiske bevilgninger i form av særskilt timefordeling til samisk kulturkunnskap på lik linje med samiskfaget.

source: Evttohus 4, áirras Miriam Paulsen / Tone Finnesen, Norgga Sámi Riikasearvvi ovttasbargojoavku
nob: Forslag 4, representant Miriam Paulsen og Tone Finnesen, NSR. / Samarbeidsgruppa:

source: Ollislaš ja ovttaárvoaš dearvvašvuođa- ja sosiálafálaldat julevsámi guovlluin
nob: Et helhetlig og likeverdig helse- og sosialtilbud i lulesamisk område.

source: Sámediggi lea sámi dervvašvuođa- ja sosiálabálvalusaid dieđáhusa meannudettiin deattuhan Sámedikki váldoulbmila: ” Ollislaš ja ovttaárvosaš dervvašvuođa- ja sosiálafálaldat sámi álbmogii nugo maiddái álbmogii muđuige ”
nob: Sametinget har ved behandling av melding om samisk helse og sosialtjenester understreket Sametingets hovedmål: ” Et helhetlig og likeverdig helse- og sosialtilbud for det samiske folk på lik linje med den øvrige befolkning. ”

source: Sámediggi lea áigodagas 2002 - 2003 ruhtadan čielggadanprošeavtta ” Sámi dearvvašvuođa- ja sosiálaguovddáš – máŋggakultuvrralaš gelbbolašvuođaguovddáš julevsámi guovllus ”.
nob: Sametinget har i løpet av 2002 – 2003 finansiert et utredningsprosjekt ” Samisk helse og sosialsenter – et flerkulturelt kompetansesenter i lulesamisk område. ”

source: Prošeakta lea ráhkadan dakkár modealla, man ulbmil lea fuolahit ja ovddidit ollislaš ja ovttaárvosaš dearvvašvuođa ja sosiálafálaldaga sihke sámi ja dáža álbmogii dán guovllus.
nob: Prosjektet har utarbeidet en modell som har som mål å ivareta og utvikle et helhetlig og likeverdig helse og sosialtilbud til både den samiske og norske befolkningen i regionen.

source: Dán barggu lagat válddahállan boahtá ovdan ovdalis sáddejuvvon prošeaktaraporttain.
nob: Nærmere beskrivelser av dette arbeidet fremgår av tidligere sendte prosjektrapporter.

source: Sámediggi ávžžuha Divttasvuona suohkana oassálastit dán prošektii.
nob: Sametinget oppfordrer Tysfjord kommune til å ta del i dette prosjektet.

source: Julevsámi guovllu sámi divššohasain lea vuoigatvuohta oažžut dearvvašvuođa- ja sosiálafálaldaga mii lea heivehuvvon sámi kultuvrii ja gillii.
nob: Samiske pasienter i lulesamiske områder har rett på et helse og sosialtilbud som er tilpasset samisk kultur og språk.

source: Almmolaš dearvvašvuođabálvalusain stáhta ja suohkaniid bokte lea ovddasvástádus láhčit dearvvašvuođa- ja sosiálafálaldaga sámi divššohasaide.
nob: De offentlige helsetjenestene ved stat og kommune har ansvaret for å tilrettelegge helse og sosialtilbudet til samiske pasienter..

source: Sámediggi oaivvilda ahte ovttaárvosaš dearvvašvuođa- ja sosiálafálaldat sámi divššohasaide eaktuda ahte fálaldat lea vuođđuduvvon sámi gillii ja kultuvrii.
nob: Sametinget mener at et likeverdig helse og sosialtilbud til samiske pasienter forutsetter at tilbudet tar utgangspunkt i samisk språk og kultur.

source: Sámediggi muittuha viidáseappot ahte Divttasvuona suohkan gullá sámi giellalága hálddašanguvlui, ja das lea erenoamáš ovddasvástádus fuolaheamis sámi geavaheaddjiid sin iežaset gillii.
nob: Sametinget vil videre minne om at Tysfjord kommune er

source: Vuolláičála: _________________ / _________________ Bálvalusfálaldat mii vuođđuduvvo sámi gillii ja kultuvrii, lea ain guovddážis Sámedikki barggus ovddideamen ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusa sámi divššohasaide, sihke báikkálaš ja guovddáš dásis.
nob: Et tjenestetilbud som tar utgangspunkt i samisk språk og kultur vil fortsatt stå sentralt i Sametingets arbeid for en likeverdig helse og sosialtjeneste til samiske pasienter, både på et lokalt og sentralt nivå.

source: Sámediggi áigu veahkehit viidáset barggus sihkkarastimiin ollislaš ja ovttaárvosaš dearvvašvuođa- ja sosiálafálaldaga julevsámi guovllus, dakko bokte ahte ášši váldojuvvo ovdan guovddáš- ja regiovnnalaš eiseválddiiguin.
nob: Sametinget bes bistå i det videre forarbeidet med sikring av et helhetlig og likeverdig helse- og sosialtilbud i det lulesamiske området, gjennom at saken tas opp med sentrale- og regionale myndigheter.

source: Evttohus 5, áirras Josef Vedhugnes, Bargiidbellodaga sámediggejoavku
nob: Forslag 5, representant Josef Vedhugnes, Aps sametingsgruppe:

source: Sámediggeráđđi bivdojuvvo čielggadit dievasčoahkkimii Sámedikki oainnu doaibmabidjoplánaevttohusa birra gárgidan bibmonguliid oktavuođas ja dan čuovvoleami
nob: Sametingsrådet bes om å utrede sak for plenum om Sametingets syn og oppfølging av forslag til en tiltaksplan mot

source: Bargiidbellodaga sámediggejoavku čujuha min 06.12.05 ovddiduvvon evttohussii ” ođđa áššin ” ahte čielggadit vejolašvuođa ásahit biebmangearggusvuođaovttadaga gárgidan bibmonguliid vuostái, ja viidáseappot sámediggeráđi čuovvoleapmái 13.02.06 beaiváduvvon reivviin Guolástus- ja riddodepartementii.
nob: Arbeiderpartiets sametingsgruppe viser til vårt forslag til ” ny sak ” fremlagt 6.12.05 vedr. å utrede en mulighet for å etablere en oppdrettsberedskapsenhet mot rømt oppdrettsfisk, og videre til sametingsrådets oppfølging med brev av 13.2.06 til Fiskeri- og kystdepartementet.

source: Bargiidbellodaga sámediggejoavku čujuha dasa ahte ii leat vel čađahuvvon oktage konkrehta doaibmabidju fáhtet gitta gárgidan bibmonguliid.
nob: Arbeiderpartiets sametingsgruppe viser til at det fortsatt ikke er iverksatt noen konkrete tiltak for gjenfangst av rømt oppdrettsfisk.

source: Muhto ain digaštallojuvvo makkár ovddasvástádus ealáhusas galgá leat, ja makkár gáibádusat ja ovddasvástádus eiseválddiin leat go ealáhusii ii leat biddjojuvvon gáibádus máksit čorgema ovddas maŋŋá gárgidemiid.
nob: Derimot drøftes det fortsatt hvilke ansvar næringen skal ha, og hvilke krav og ansvar myndighetene har uten at næringen er pålagt krav om å betale for oppryddig etter rømmingstilfeller.

source: Ii galggašii leat eahpádus das ahte sus, geas lea guolli mearas, dat lea ovddasvástádus eastadit ja hehttet gárgideami.
nob: Det skulle ikke herske tvil om at det er den som har fisk i sjøen som har ansvar for å forebygge og forhindre rømming.

source: Viidáseappot sáhttá leat dárbbašlaš ahte eiseválddit gohččot biebmanealáhusa čađahit doaibmabijuid, áinnas oktasašortnegin, fáhtet gitta gárgidan bibmonguliid.
nob: Videre kan det være påkrevd at oppdrettsnæringen blir pålagt av myndighetene å iverksette tiltak, gjerne som en fellesordning for å fange rømt oppdrettsfisk.

source: Vejolaš modealla sáhttá leat ásahit oktasaš gearggusvuođaovttadaga mas leat reaiddut ja gelbbolašvuohta nu ahte lea gearggus dalán doaibmagoahtit go mihkkege dáhpáhuvvá.
nob: En mulig modell kan være å etablere en felles beredskapsenhet med utstyr og kompetanse for rask innsats.

source: Gárgidan bibmonguolli nuoskkida birrasa seamma ollu go ovdamearkka dihtii oljodurdda man várás lea ásahuvvon oljosuodjalusgearggusvuođaovttadat.
nob: Rømt oppdrettsfisk er like miljøforurensende som for eksempel oljesøl hvor det er etablert en oljevernberedskapsenhet.

source: Dat stuorra gárgidanlogut muitalit iešalddiset ahte ii oktage, eai eiseválddit iige biebmanealáhus, leat váldán duođas gearggusvuođaovttadaga ásaheami eaige ovddasvástádusa das.
nob: De høye rømmingstallene taler sitt tydelige språk om at ingen, verken myndighetene eller oppdrettsnæringen har tatt på alvor og ansvar for å etablere en beredskapsenhet.

source: Bibmiid bealis sáhttá sivva leat dat ahte politiijaeiseválddit heaittihit ollu gárgidanáššiin almmá ášši vuolggaheami haga bibmiid vuostái.
nob: For oppdretterne kan årsaken være at svært mange av rømmingstilfellene henlegges av politiet uten at det reises tiltale mot oppdretterne.

source: Geahčastat maid Guolástusdirektoráhta aiddo lea almmuhan (cuoŋománus 2006), čájeha ahte dál 2006:s leat registrerejuvvon 470 763 luosa ja dápmoha mat leat gárgidan.
nob: En nylig oversikt fra Fiskeridirektoratet (april 2006) viser at til nå i 2006 er det registrert 470 763 laks og ørret på rømmen.

source: Dát leat suorggahahtti dieđut go buohtastahttá jahkásaš gárgidemiiguin 2001 – 2005 rájes goas gaskamearálaččat gárgidedje 515 000 luosa ja dápmoha, ja dalle eai leat ” sevdnjeslogut ” mielde.
nob: Dette er alarmerende opplysninger sammenliknet med de årlige rømminger siden 2001 – 2005 hvor det i gjennomsnitt rømte 515 000 laks og ørret, og da er ikke ” mørketallene ” med.

source: Lassin bohtet eará guollešlájat nugo ee. dorski.
nob: I tillegg kommer andre fiskeslag som bl.a. torsk.

source: Rusttetváilevašvuođat leat sivvan badjel beallái gárgidemiin Guolástusdirektoráhta geahčastaga mielde.
nob: Anleggssvikt er årsaken til over halvparten av alle rømmingstilfeller i følge Fiskeridirektoratets oversikt.

source: Gárgidan luossa ja dápmot lea birasnuoskkideapmi, erenoamážit riikka luossajogaide, ja erenoamážit mearrasámi ássanguovlluide.
nob: Laks og ørret på rømmen er en miljøforurensing, særlig for de lakseførende vassdrag i landet, og særlig for de sjøsamiske bosettingsområdene.

source: Sámediggeráđđi bivdojuvvo čielggadit ášši 2006 čakčamánu dievasčoahkkimii oktan konkrehta doaibmabidjoevttohusain bibmonguliid gárgideami vuostái ja evttohusain mo Sámediggi áigu áŋgiruššat áššiin.
nob: Sametingsrådet bes utrede en sak for plenum i september 2006 med forslag til konkrete tiltak mot rømming av oppdrettsfisk og forslag til Sametingets engasjement i saken.

source: Evttohus 6, áirras Marianne Balto Henriksen, Bargiidbellodaga sámediggejoavku
nob: Forslag 6, representant Marianne Balto Henriksen, Aps sametingsgruppe:

source: ” Ealli eanandoallu miehtá riika ”
nob: ” Et levende landbruk over hele landet ”

source: Mearrádusevttohus:
nob: Forslag til vedtak:

source: Sámediggi illuda go dán jagi eanandoallošiehtadusa loahppameanus evttohuvvo juolludit Finnmárkui 1 miljon lihttara lassi mielkeeari.
nob: Sametinget registrerer med glede at det i årets jordbruksoppgjør foreslås å tildele Finnmark en ekstra melkekvote på 1 million liter.

source: Dán mielkemiljovnna berre vuosttažettiin atnit nannet smávit mielkedolliide eanet gánnáhahtti doaimma nu ahte doaluid lohku ii njieja vel eambbo, ja vai sihkkarastá máŋggabealatvuođa giliin.
nob: Denne melkemillionen bør først og fremst brukes til å sikre mer lønnsom drift på små melkebruk, slik at en stopper ytterligere nedgang i antall bruk, og sikrer mangfoldet i bygdene.

source: Finnmárkku fylkkamánni berre danne ovttas fylkka fágaservviiguin oažžut bargun ráhkadit guovllulaš eavttuid maid vuođul galgá juohkit mielkemiljovnna Finnmárkku boanddaide.
nob: Fylkesmannen i Finnmark bør derfor sammen med faglagene i fylket gis i oppgave å lage regionale kriterier som skal brukes under tildelingen melkemillionen til bøndene i Finnmark.

source: Mii háliidit danne ávžžuhit Ráđđehusa váikkuhit dássema áiddostahttimii go eanandoallošiehtadus loahpas meannuduvvo Stuorradikkis.
nob: Vi vil derfor oppfordre Regjeringen til å bidra til en slik utjevningsmessig presisering, når jordbruksoppgjøret behandles i Stortinget

source: Duogáš:
nob: Bakgrunn:

source: Soria Moria-julggaštusas lea okta mihttomeriin bisuhit ealli eanandoalu miehtá riika.
nob: I Soria Moria-erklæringa er en av målsettingene å opprettholde et levende landbruk over hele landet.

source: Dán vai sáhttá buvttadit sihkkaris biepmu, sihkkarastit biebmolágideami ja seammás váikkuhit miehtá riikka barggolašvuhtii ja ássamii.
nob: Dette for å kunne produsere trygg mat, sikre matforsyningen og samtidig bidra til sysselsetting og bosetting over hele landet.

source: Norgga eanandoallu vásiha rievdama mas mielkedoaluid lohku njiedjá muhto doalut šaddet stuorábut.
nob: Det norske landbruket opplever en utvikling med stadig færre, men større melkebruk.

source: Dát dáhpahuvvá miehtá riikka, iige dušše Finnmárkkus.
nob: Dette gjelder hele landet, og er ikke spesielt for Finnmark.

source: Goitge dát váikkuha Finnmárkku ja sámi guovlluid erenoamážit go Finnmárkku eanadoalus ii leat dakkár šláddjivuohta mii gávdno eará guovlluin Norggas.
nob: Likevel er dette av stor betydning for Finnmark og for de samiske områder, da Finnmarksjordbruket ikke har det mangfoldet som finnes andre steder i landet.

source: Finnmárkku boanddat ja boanddat sámi guovlluin máhttet mielkki buvttadit buot buoremusat ja lea dehálaš nannendihte ealli eanandoalu fylkkas.
nob: Melkeproduksjon er det bøndene i Finnmark og i de samiske områder kan aller best, og er viktig for å sikre et levedyktig landbruk i fylket.

source: 1997:s ledje fylkkas 248 mielkebuvttadeaddji, ja olles fylkka mielkeearri lei 22,8 milj. lihttara.
nob: I 1997 hadde fylket 248 melkeprodusenter, mens den totale melkekvoten for fylket var på 22,8 mill liter.

source: 2005:s ledje mis 185 mielkebuvttadeaddji, ja olles earri lei 19,5 milj lihttara.
nob: I 2005 hadde vi 185 melkeprodusenter, mens den totale kvoten var 19,5 mill liter.

source: Mielkebuvttadeddjiid ja mielkeeari logu njiedjan lea duođalaš, olles 25% ja leat eanaš smávvadoalloboanddat geat heitet.
nob: Denne nedgangen i antall melkeprodusenter og i kvoten er dramatisk, hele 25 % og det er stort sett melkebøndene med små bruk som legger ned.

source: Danne lea Sámediggi hui duhtavaš dán jagi eanandoallošiehtadusa loahppameanuin gos evttohuvvo várret Finnmárkui 1 miljon lihttara liige mielkeeari.
nob: Sametinget er derfor svært tilfreds med forslaget til årets jordbruksoppgjør der Finnmark foreslås forbeholdt en ekstra kvotetildeling på 1 million liter melk.

source: Dát lea hui buorre evttohus nannen dihte Finnmárkku eanandoalu. Ja maid nannen dihte sámi ássma.
nob: Dette er et meget godt forslag for å sikre landbruket i Finnmark, og også å sikre den samiske bosetningen.

source: Sámediggi ii leat goitge sihkar dálá evttohusa váikkuhusaid, danne go dáid eriid geavahusláidestusat leat mearriduvvon loahppaprotokollas, namalassii ahte daid galgá bidjat oalle hálbái vuovdemassii friddja márkanis.
nob: Sametinget er likevel usikker på virkningen av dette forslaget slik det ligger nå. Dette fordi føringene for bruk av disse midlene er bestemt i sluttprotokollen, nemlig at de skal legges ut på salg på det frie marked til en forholdsvis billig penge.

source: Dálá njuolggadusaid mielde sáhttá boanda oastit mielkeeari mii vástida gitta 30% boandda dálá mielkeearis.
nob: I henhold til dagens regelverk kan en kjøpe melkekvote for inntil 30 % av den kvoten bonden har per i dag.

source: Dát ortnet dahká boanddaide geain juo lea stuorra earri ja nu maid buoret ekonomiija vejolažžan oastit vel eanet mielkeeari.
nob: Denne ordningen favoriserer de bøndene som allerede har store melkekvoter, og da også økonomi og mulighet til å kjøpe mer melkekvote.
